Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_suunnittelijan_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelijan viransijaisuuden
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹmteeʹǧǧ õhttvuõđâst toiʹmmjeei Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz sääʹmjuâkkaz plaanni veʹrǧǧsâjjsažvuõđ

source: Tehtävä toteutetaan osa-aikaisena 70 %:n työajalla.
sms: Tuâj tieuʹdet vueʹssäiggsânji 70 % tuâjjaaiʹjin.

source: Työ alkaa heti ja kestää 31.7.2021 saakka.
sms: Tuâjj älgg tâʹlles da peštt 31.7.2021 räjja.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sms: Sääʹmjuâǥǥas vaʹsttad säʹmmlai pueʹrrvââjjamkääzzkõõzzi õõuʹdeemtuâjast, kååʹtt lij Tâʹvv-Lääʹddjânnam sosiaalsueʹrj siltteemkõõskõõzz väʹlddkååddlaž spesiaaltuâjjan.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sms: Plaanni tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõssân lij veeʹrj õudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sms: Tuâj oʹnstam håiddmõõžž vieʹǩǩad šiõttlõs õllškooultuʹtǩǩõs, riʹjttjeei sosiaalhuâl da sääʹmkulttuur tobddmõš di härjjnummuš õõuʹdeemtuõjju.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 680,50 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2 680,50 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön https://www.sympahr.net/public/pq.aspx?c199b265 19.5.2021 mennessä.
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda: https://www.sympahr.net/public/pq.aspx?c199b265 1 19.5.2021 mõõneeʹst.

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sms: Lââʹssteâđaid oudd vaaldâšmjååʹđteei Pia Ruotsala teʹl. 010 839 3106.

source: Inarissa 5.5.2021 Saamelaiskäräjät
sms: Aanrest 5.5.2021 Sääʹmteʹǧǧ
